package com.example.capstone;

public class Strings {
     static String strings_five = "간에 기별도 안간다\n" +
            "어떤 일이든 쉬워지기 전에는 어려운 법이다. 넘어진 것은 당신의 잘못이 아닐 수 있다\n" +
            "넘어진 것은 당신의 잘못이 아닐 수 있다\n" +
            "나는 나의 역경에 대해서 하나님께 감사한다\n" +
            "인간의 성격은 편안한 생활 속에서는 발전할 수 없다\n" +
            "행복이란 과잉과 부족의 중간에 있는 조그마한 역이다\n" +
            "아버지는 의롭고 어머니는 자비롭고 형은 우애하고 동생은 공손하다\n" +
            "자존심은 어리석은 자의 소유물이다\n" +
            "세월을 헛되이 보내지 말라 청춘은 다시 오지 않는다\n" +
            "우리는 마음을 염려해야 하며 외모를 염려해서는 안 된다\n" +
            "위대한 행동이라는 것은 없다 위대한 사랑으로 행한 작은 행동들이 있을 뿐이다\n" +
            "부모를 공경하는 효행은 쉬우나, 부모를 사랑하는 효행은 어렵다\n" +
            "부부란 둘이 서로 반씩 되는 것이 아니라 하나로써 전체가 되는 것이다\n" +
            "추억을 살리기 위해서 사람은 나이를 먹지 않으면 안되는 것인지 모른다\n" +
            "가족들이 서로 맺어져 하나가 되어 있다는 것이 정말 이 세상에서의 유일한 행복이다\n" +
            "아이에게는 비평보다는 몸소 실천해 보이는 모범이 필요하다\n" +
            "말도 아름다운 꽃처럼 그 색깔을 지니고 있다\n" +
            "당신과 내가 할 가장 중요한 일은 우리의 집 울타리 안에 있을 것이다\n" +
            "믿음은 산산조각난 세상을 빛으로 나오게 하는 힘이다\n" +
            "신뢰받는 것은 사랑받는 것보다 더 큰 찬사이다\n" +
            "위대한 업적을 이룬 것은 힘이 아니라 불굴의 노력이다\n" +
            "실패란 성공이란 진로를 알려주는 나침반이다\n" +
            "제 갈 길을 아는 사람에게 세상은 길을 비켜준다\n" +
            "겁장이는 천 번을 죽지만, 사나이는 한 번만 죽는다\n" +
            "하느님을 변화시키기 위해서가 아니라, 자신을 변화시키기 위해서 기도를 한다 \n" +
            "교육의 목적은 일생을 통하여 공부하는 자세를 갖게 하는 것이다\n" +
             "우리의 최대의 영광은 한번도 실패하지 않는 것이 아니라, 실패할 때마다 일어서는 데 있다\n" +
            "제일 어려운 수학 문제는 우리가 신이나 이웃에게 받은 축복을 세어 보는 것이다  \n" +
            "사막이 아름다운 것은 어딘가에 샘이 숨겨져 있기 때문이다\n" +
            "큰일을 이루기 원한다면 우선 자기를 이겨라 자신을 이기는 것이 가장 큰승리이다\n" +
            "하찮은 위치에서도 최선을 다하라 말단에 있는 사람만큼 깊이 배우는 사람은 없다\n" +
            "너무 소심하고 까다롭게 자신의 행동을 고민하지 말라\n" +
            "모든 인생은 실험이다 더 많이 실험할수록 더나아진다";
}
